[
    {
        "titulo": "Maioria dos brasileiros mergulha no universo dos games em 2023",
        "texto": "A Pesquisa Game Brasil (PGB) de 2023 mostra que o engajamento com os jogos eletrônicos é altíssimo no país. Segundo os dados, 82,1% dos jogadores afirmam que os games são uma das principais formas de lazer. O smartphone segue como plataforma preferida, com 51,7% da preferência, enquanto consoles e computadores vêm em seguida.\n\nO estudo também revelou dados sobre o perfil dos jogadores: 53,8% são homens, e 46,2% são mulheres. Além disso, 54,1% dos gamers se identificam como pardos ou pretos. Os eSports seguem em alta, conhecidos por 82,9% dos jogadores e praticados por quase metade deles. E mais: 58,3% dos entrevistados acreditam que a indústria de jogos no Brasil pode oferecer boas oportunidades de carreira.",
        "imagem": "https://gruponeros.com/wp-content/uploads/2023/09/Impacto-de-los-videojuegos-en-la-salud-fisica-y-mental.jpg"
    },
    {
        "titulo": "Assinatura da PS Plus terá reajuste de até 37% ainda em abril no Brasil",
        "texto": "A Sony confirmou que o valor da assinatura da PS Plus vai subir no Brasil ainda em abril de 2025. O aumento pode chegar a até 37%, dependendo do plano escolhido. A empresa afirma que o reajuste está relacionado à adaptação de preços regionais e à tentativa de manter a qualidade do serviço, que inclui jogos mensais gratuitos, acesso ao multiplayer online e descontos exclusivos.\n\nOs novos valores já foram disponibilizados no site oficial da PlayStation e impactam diretamente quem pretende renovar ou assinar o serviço nos próximos dias. Para muitos usuários, o reajuste reacende o debate sobre o custo-benefício da assinatura.",
        "imagem": "https://idibell.cat/en/wp-content/uploads/sites/2/2020/12/female-playing-video-games-close-up-1024x626.jpg"
    },
    {
        "titulo": "Nintendo Switch 2 no Brasil: tudo sobre o lançamento e preço oficial",
        "texto": "A Nintendo confirmou oficialmente que o Switch 2 será lançado no Brasil, com previsão para o segundo semestre de 2025. O novo console promete melhorias gráficas, maior desempenho e compatibilidade com a biblioteca atual de jogos.\n\nO preço sugerido no país ainda não foi revelado, mas rumores indicam que deve girar em torno de R$ 3.000 a R$ 3.500, considerando taxas e impostos. A expectativa é grande, e fãs aguardam ansiosamente por mais detalhes sobre os títulos de lançamento e funcionalidades inéditas.",
        "imagem": "https://sm.ign.com/t/ign_br/screenshot/default/1200-800_2t31.1920.jpg"
    }
]